/* Localized versions of Info.plist keys */

CFBundleName = "Cocoa - SGDataProc";
CFBundleShortVersionString = "Cocoa - SGDataProc version 1.0";
CFBundleGetInfoString = "Cocoa - SGDataProc version 1.0, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
MiniMungWindowTitleString = "SGCapture Window";